[
  {
    "slug": "pouilly-fuisse",
    "type": "maconnais",
    "name": "Pouilly-Fuisse",
    "vintage": "2014",
    "shortDescription": "C’est le vignoble le plus prestigieux du Mâconnais, ses vins ont acquis une grande notoriété dans les années 80 surtout hors de nos frontières.",
    "description": "C’est le vignoble le plus prestigieux du Mâconnais, ses vins ont acquis une grande notoriété dans les années 80 surtout hors de nos frontières.\nElevés en cuve, ils donnent des vins racés pleins de sève et complexes, élevés en futs ils acquièrent des notes de moka et de noisettes.",
    "grapeVariety": "Chardonnay",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait mécaniquement, les raisins sont mis au pressoir dès leur arrivée en cave. Les jus obtenus sont débourbés une nuit durant avant d’être renvoyés en cuve pour moitié, l’autre moitié étant logée en futs puis mis en fermentation.\nLes vins sont élevés jusqu’à l’été suivant puis mis en bouteille après une légère filtration.",
    "tasting": "D’une belle intensité, le bouquet évoque la poire mure et les fleurs blanches.\nLa bouche laisse une impression très agréable, du corps, de la matière et une belle finale minérale.",
    "pairings": "A servir sur une volaille de Bresse à la crème."
  },
  {
    "slug": "saint-amour",
    "type": "maconnais",
    "name": "Saint-Amour",
    "vintage": "",
    "shortDescription": "Saint Amour fait partie des 10 grands crus du Beaujolais. Cette appellation est située sur des pentes douces orientées est et sud-est vers la Saône.",
    "description": "Saint Amour fait partie des 10 grands crus du Beaujolais. Cette appellation est située sur des pentes douces orientées est et sud-est vers la Saône. Les sols, essentiellement granitiques, donnent au cépage Gamay l'occasion de révéler l'une de ses plus belles expressions dans un registre fruité, épicé mais également structuré. Ce sont des vins qui gagneront en puissance au fur et à mesure des années.",
    "grapeVariety": "Gamay",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "Toujours vendangées à la main, les grappes entières de Gamay sont vinifiées selon une méthode régionale spécifique, appelée vinification beaujolaise avec macération carbonique.",
    "tasting": "Ce Saint Amour présente une belle robe framboise soutenue. Au nez, il exhale des notes de réglisse, puis des arômes fruités tels que la cerise. La bouche est ample et souple et le corps subtilement gourmand. La finale est longue et fruitée.",
    "pairings": "Des viandes rouges grillées (côtes de boeuf et d’agneau) ou des fromages légers, des chèvres chauds."
  },
  {
    "slug": "morgon",
    "type": "maconnais",
    "name": "Morgon",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "montagny",
    "type": "cote-chalonnaise",
    "name": "Montagny",
    "vintage": "",
    "shortDescription": "Entièrement vouée aux vins blancs, Montagny est l’appellation la plus méridionale de la Côte Chalonnaise.",
    "description": "Entièrement vouée aux vins blancs, Montagny est l’appellation la plus méridionale de la Côte Chalonnaise. La superficie de ce vignoble est de 300 hectares plantés sur 4 communes, Montagny, Buxy, Saint Vallerin et Jully. Les vins sont subtils avec alliance des agrumes et de la minéralité, ils sont généralement de bonne garde.",
    "grapeVariety": "Chardonnay",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait mécaniquement, les raisins sont mis au pressoir dès leur arrivée, ils vont subir un pressurage lent et respectueux. Les jus obtenus sont refroidis et mis en débourbage pour 24 Heures. Après soutirage les jus clairs sont mis en fermentation dans des fûts pour la totalité, 20 % de ceux-ci étant neufs. La fermentation alcoolique dure de 15 à 20 jours suivant les années, les pièces sont ensuite complétées, la seconde fermentation intervient en général au printemps suivant la récolte. Les lies fines de chaque fût sont remises en suspension toutes les semaines. L’élevage va durer dix mois, la mise en bouteille surviendra après une légère filtration au mois de Juillet suivant la récolte.",
    "tasting": "La robe est paré d’or blanc, le nez est franc et complexe, il associe la minéralité de son terroir et le boisé de son élevage (vanille et toast grillé). Dans la continuité la bouche à la fois ronde et fraiche, èvoque les fleurs blanches et la patisserie avant de déployer une finale citronnée.",
    "pairings": "Pour accompagner un sandre grillé."
  },
  {
    "slug": "rully",
    "type": "cote-chalonnaise",
    "name": "Rully",
    "vintage": "",
    "shortDescription": "L’appellation produit plus de vins blancs que de vins rouges.",
    "description": "L’appellation produit plus de vins blancs que de vins rouges. Ils sont généralement aimables et de bonne garde. Certains lieux dits classés en premier cru ont déjà accédé à la notoriété.",
    "grapeVariety": "Chardonnay",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait mécaniquement, les raisins sont pressés dès leur arrivée dans un pressoir pneumatique. Le mout est refroidi puis mis en stabulation pour être débourbé 24 heures après. Le mout est mis à fermenter en cuve pour moitié, l’autre moitié étant logée en futs. Après la fermentation alcoolique se déroulera la fermentation malo-lactique et la mise en bouteille aura lieu en fin du printemps après une légère filtration.",
    "tasting": "Or limpide à reflets verts. Le bouquet est fait de fruits secs et de poire très mure. Onctueux, copieux, il a beaucoup de plénitude, la bouche est supportée en partie par les aromes toastés et grillés de son élevage.",
    "pairings": "A déboucher sous deux ans pour accompagner un poisson au beurre blanc."
  },
  {
    "slug": "mercurey",
    "type": "cote-chalonnaise",
    "name": "Mercurey",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "savigny",
    "type": "cote-de-beaune",
    "name": "Savigny",
    "vintage": "",
    "shortDescription": "SAVIGNY-LES-BEAUNE «Les Planchots» (Bourgogne, AOC Village, Côte de Beaune, Rouge, Cépage : Pinot Noir) est un célèbre village vigneron au nord de Beaune.",
    "description": "SAVIGNY-LES-BEAUNE «Les Planchots» (Bourgogne, AOC Village, Côte de Beaune, Rouge, Cépage : Pinot Noir) est un célèbre village vigneron au nord de Beaune. Savigny les Beaune s'étend sur environ 500 hectares de vignes. «Ces vins parfumés, moelleux, de primeur, bons pour la santé, sont riches en bouquet.» (Camille Rodier)",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont égrappés dès leur arrivée puis mis en cuve. La vendange est refroidie puis mis macération à froid durant 5 à 6 jours, puis se déroule la fermentation alcoolique ou 2 fois par jour les cuves sont pigées et remontées, la température sera régulée à 30-32°. Après la fermentation alcoolique vient le décuvage qui consiste à presser la partie solide de la vendange, les jus de goutte et de presse sont assemblée et mis en futs où se déroulera la fermentation malo-lactique. L’élevage dure 10 à 12 mois en fonction des millésimes et la mise en bouteille se fait juste avant les vendanges suivantes après une légère filtration.",
    "tasting": "La robe est rouge rubis, le nez nous guide sur la piste d’arômes de mure et desous-bois . La bouche est encore ferme avec des arômes de cassis et d’épices. Une bouteille de garder à apprécier d’ici 3 ou 4 ans.",
    "pairings": "A servir sur un civet de gibier ou sur un fromage bourguignon affiné."
  },
  {
    "slug": "chorey",
    "type": "cote-de-beaune",
    "name": "Chorey",
    "vintage": "",
    "shortDescription": "Chorey les beaunes s'étend sur une surface de 47 ares et 30 centiares.",
    "description": "Chorey les beaunes s'étend sur une surface de 47 ares et 30 centiares. La production estimée annuelle est de 3100 bouteilles.",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont égrappés dès leur arrivée puis mis en cuve. La vendange est refroidie puis mis macération à froid durant 5 à 6 jours, puis se déroule la fermentation alcoolique ou 2 fois par jour les cuves sont pigées et remontées, la température sera régulée à 30-32°.Après la fermentation alcoolique vient le décuvage qui consiste à presser la partie solide de la vendange, les jus de goutte et de presse sont assemblée et mis en futs ou se déroulera la fermentation malo-lactique. L’élevage dure 10 à 12 mois en fonction des millésimes et la mise en bouteille se fait juste avant les vendanges suivantes après une légère filtration.",
    "tasting": "La robe est rouge cerise, le nez nous guide sur la piste d’arômes fruités type mûre et cassis. La bouche est ronde et généreuse, on y retrouve des notes fruitées et épicées. Une bouteille plaisir à apprécier dès aujourd’hui.",
    "pairings": "A servir sur une blanquette de veau ou sur un fromage bourguignon affiné."
  },
  {
    "slug": "pommard",
    "type": "cote-de-beaune",
    "name": "Pommard",
    "vintage": "",
    "shortDescription": "Pommard est l'une des plus célèbres communes de la côte de Beaune et est connu pour ses vins rouges.",
    "description": "Pommard est l'une des plus célèbres communes de la côte de Beaune et est connu pour ses vins rouges. Les sols sont bruns/rouges riches en calcaires durs et donne les vins parmi les plus tanniques et les plus robustes de la Côte de Beaune. Ils sont plus puissants que leurs voisins de Beaune et on dit souvent que ce sont des vins masculins.",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "",
    "tasting": "Belle robe couleur rubis avec des nuances cerise. Un premier nez délicatement fumé-boisé, avec une évolution sur des notes fruitées (framboise et prune). D’une belle souplesse en bouche avec des tanins fondus mais bien présents, ce vin présente une belle minéralité sur un fruit de prune bien structuré et une belle persistance aromatique.",
    "pairings": "Les belles viandes rouges finement préparées, les gibiers à plumes et les sauces au vin. Conviendra également à la majorité des fromages."
  },
  {
    "slug": "meursault",
    "type": "cote-de-beaune",
    "name": "Meursault",
    "vintage": "",
    "shortDescription": "Presque 400 Hectares sur cette appellation, planté en Chardonnay pour la presque totalité.",
    "description": "Presque 400 Hectares sur cette appellation, planté en Chardonnay pour la presque totalité (seulement 2% de rouge), nous exploitons deux parcelles situées sur le climat des « Narvaux » et des « Charrons » qui sont souvent considérés comme les mieux situés de l’appellation Village.",
    "grapeVariety": "Chardonnay",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont mis au pressoir dès leur arrivée, ils vont subir un pressurage lent et respectueux. Les jus obtenus sont refroidis et mis en débourbage pour 24 Heures. Après soutirage les jus clairs sont mis en fermentation dans des fûts pour la totalité, 20 % de ceux-ci étant neufs. La fermentation alcoolique dure de 15 à 20 jours suivant les années, les pièces sont ensuite complétées, la seconde fermentation intervient en général au printemps suivant la récolte. Les lies fines de chaque fût sont remises en suspension toutes les semaines. L’élevage va durer dix mois, la mise en bouteille surviendra après une légère filtration au mois de Juillet suivant la récolte.",
    "tasting": "La robe est jaune dorée, brillante. Le nez distille de délicats parfums de beurre, d’agrumes et d’épices.\n\nLe palais est ample, rond et gras soutenu par un boisé discret et une vivacité bien ajustée.",
    "pairings": "Pour accompagner une poularde à la crème."
  },
  {
    "slug": "volnay",
    "type": "cote-de-beaune",
    "name": "Volnay",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "aloxe-corton",
    "type": "cote-de-beaune",
    "name": "Aloxe Corton",
    "vintage": "",
    "shortDescription": "Aloxe-Corton (a prononcé Alosse Corton) est un village réputé, qui marque l'entrée en Côte de Beaune juste après la fin de la Côte de Nuits.",
    "description": "Aloxe-Corton (a prononcé Alosse Corton) est un village réputé, qui marque l'entrée en Côte de Beaune juste après la fin de la Côte de Nuits. Les vignes de ce vin s'épanouissent sur un sol argilo-calcaire. « Ce sont les vins les plus fermes et les plus francs de la Côte de Beaune. » (Dr Lavalle.)",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "",
    "tasting": "Ce vin a une robe d’une belle couleur rubis. Au nez, les arômes de fruits rouges sont dominants (groseilles, mûres). La structure tannique est souple et il présente un boisé discret et fondu. La finale est longue et aromatique.",
    "pairings": "A déguster avec les gibiers, les belles viandes rouges finement cuisinées et les fromages classiques."
  },
  {
    "slug": "pernand-vergeles",
    "type": "cote-de-beaune",
    "name": "Pernand Vergeles",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "puligny-montrachet",
    "type": "cote-de-beaune",
    "name": "Puligny Montrachet",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "auxey-duresses",
    "type": "cote-de-beaune",
    "name": "Auxey Duresses",
    "vintage": "",
    "shortDescription": "Le village d’Auxey-Duresses se niche dans un vallon qui conduit vers les Hautes Côtes.",
    "description": "Le village d’Auxey-Duresses se niche dans un vallon qui conduit vers les Hautes Côtes. La superficie de l’appellation est de 135 Hectares dont 35 % sont plantés en Chardonnay.",
    "grapeVariety": "Chardonnay",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont mis au pressoir dès leur arrivée, ils vont subir un pressurage lent et respectueux. Les jus obtenus sont refroidis et mis en débourbage pour 24 Heures. Après soutirage les jus clairs sont mis en fermentation dans des fûts pour la totalité, 20 % de ceux-ci étant neufs. La fermentation alcoolique dure de 15 à 20 jours suivant les années, les pièces sont ensuite complétées, la seconde fermentation intervient en général au printemps suivant la récolte. Les lies fines de chaque fût sont remises en suspension toutes les semaines. L’élevage va durer dix mois, la mise en bouteille surviendra après une légère filtration au mois de Juillet suivant la récolte.",
    "tasting": "La robe est jaune claire, brillante. Le nez est grillé, toasté au départ puis apparaissent à l’aération des notes fruitées et florales. La bouche est souple et riche, une fine trame acide assurant l’équilibre.",
    "pairings": "Pour accompagner une cassolette d’écrevisses."
  },
  {
    "slug": "monthelie",
    "type": "cote-de-beaune",
    "name": "Monthelie",
    "vintage": "",
    "shortDescription": "Moins connu que ses voisins, Volnay au nord et Meursault au sud, le village de Monthelie est installé à l’entrée de la combe de Saint-Romain qui sépare les terroirs à rouges des terroirs à blancs.",
    "description": "Moins connu que ses voisins, Volnay au nord et Meursault au sud, le village de Monthelie est installé à l’entrée de la combe de Saint-Romain qui sépare les terroirs à rouges des terroirs à blancs. Ses côteaux exposés au sud donnent des vins d’excellente qualité. L’appellation couvre 120 Hectares, avec 15 climats classés en 1er Cru.",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont égrappés dès leur arrivée puis mis en cuve. La vendange est refroidie puis mis macération à froid durant 5 à 6 jours, puis se déroule la fermentation alcoolique ou 2 fois par jour les cuves sont pigées et remontées, la température sera régulée à 30°. Après la fermentation alcoolique qui a duré 15 jours vient le décuvage qui consiste à presser la partie solide de la vendange, les jus de goutte et de presse sont assemblés et mis en fûts ou se déroulera la fermentation malo-lactique. L’élevage dure 12 mois. La mise en bouteille se fait après une légère filtration",
    "tasting": "Une belle robe rubis soutenu, un nez expressif de fruits rouges et noirs, une attaque franche, de la concentration, des tanins bien en place, une belle finale sur la violette. Un vin prometteur et typé, il faudra lui laisser un peu de temps pour qu’il atteigne une pleine expression.",
    "pairings": "Pour accompagner un civet de lièvre."
  },
  {
    "slug": "chassagne-montrachet",
    "type": "cote-de-beaune",
    "name": "Chassagne Montrachet",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "santenay",
    "type": "cote-de-beaune",
    "name": "Santenay",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "nuit-saint-georges",
    "type": "cote-de-nuits",
    "name": "Nuit Saint-Georges",
    "vintage": "2007",
    "shortDescription": "Nuits Saint Georges est l’une des petites capitales du vin de Bourgogne, elle accueille le siège de nombreuses maisons de négoce, elle a également son vignoble des hospices avec la vente annuelle de sa production.",
    "description": "Nuits Saint Georges est l’une des petites capitales du vin de Bourgogne, elle accueille le siège de nombreuses maisons de négoce, elle a également son vignoble des hospices avec la vente annuelle de sa production. La cité donne son nom à l’appellation la plus méridionale de la côte de Nuits. Cette appellation n’engendre pas de grands crus comme ses voisines du nord mais elle compte de nombreux premiers crus très réputés.",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont égrappés dès leur arrivée puis mis en cuve. La vendange est refroidie puis mis macération à froid durant 5 à 6 jours, puis se déroule la fermentation alcoolique ou 2 fois par jour les cuves sont pigées et remontées, la température sera régulée à 30-32°.Après la fermentation alcoolique vient le décuvage qui consiste à presser la partie solide de la vendange, les jus de goutte et de presse sont assemblés et mis en futs ou se déroulera la fermentation malo-lactique. L’élevage dure 12 à 18 mois en fonction des millésimes et la mise en bouteille se fait juste après une légère filtration.",
    "tasting": "Dans le verre une robe légèrement tuilée mais avec encore de beaux reflets rubis, le nez est un mélange de fruits rouges compotés (confiture de fraises, de questches) et de sous-bois. Le palais affiche une bouche soyeuse, les tanins sont soyeux, on retrouve les aromes animaux nobles qui n’écrasent pas le fruit. Une bouteille à maturité, un vin gourmand et généreux.",
    "pairings": "Pour accompagner des fromages de Bourgogne affinés type Ami du Chambertin ou Amour de Nuits."
  },
  {
    "slug": "vougeot",
    "type": "cote-de-nuits",
    "name": "Vougeot",
    "vintage": "2013",
    "shortDescription": "C’est la plus petite commune de la côte viticole, si l’on ôte de ses 80 hectares les 51 hectares du Clos, les maisons et les routes il ne reste que quelques 16 hectares de vignes en appellation Vougeot.",
    "description": "C’est la plus petite commune de la côte viticole, si l’on ôte de ses 80 hectares les 51 hectares du Clos, les maisons et les routes il ne reste que quelques 16 hectares de vignes en appellation Vougeot. On y produit 70% de vins rouges.",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont égrappés dès leur arrivée puis mis en cuve. La vendange est refroidie puis mis macération à froid durant 5 à 6 jours, puis se déroule la fermentation alcoolique ou 2 fois par jour les cuves sont pigées et remontées, la température sera régulée à 30-32°.Après la fermentation alcoolique vient le décuvage qui consiste à presser la partie solide de la vendange, les jus de goutte et de presse sont assemblés et mis en futs ou se déroulera la fermentation malo-lactique. L’élevage dure 12 à 18 mois en fonction des millésimes et la mise en bouteille se fait juste après une légère filtration.",
    "tasting": "La robe est rouge velours très soutenu. Au nez ce Vougeot développe des arômes puissants de mûre, myrtille et de cassis. La bouche se révèle dense ample et riche, ourlée de beaux tanins massifs et souligné en finale par le fruité et la minéralité. Une grande bouteille.",
    "pairings": "Pour accompagner un cuissot de sanglier sauce grand veneur."
  },
  {
    "slug": "vosne-romanee",
    "type": "cote-de-nuits",
    "name": "Vosne Romanée",
    "vintage": "2013",
    "shortDescription": "Comme la commune de Gevrey-Chambertin, Vosne-Romanée est le siège d’un grand nombre de grands crus.",
    "description": "Comme la commune de Gevrey-Chambertin, Vosne-Romanée est le siège d’un grand nombre de grands crus mais il existe à proximité de ceux-ci des climats réputés tel que les premiers crus Beaux Monts, Suchots ou encore Malconsorts.",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont égrappés dès leur arrivée puis mis en cuve. La vendange est refroidie puis mis macération à froid durant 5 à 6 jours, puis se déroule la fermentation alcoolique ou 2 fois par jour les cuves sont pigées et remontées, la température sera régulée à 30-32°.Après la fermentation alcoolique vient le décuvage qui consiste à presser la partie solide de la vendange, les jus de goutte et de presse sont assemblés et mis en futs ou se déroulera la fermentation malo-lactique. L’élevage dure 12 à 18 mois en fonction des millésimes et la mise en bouteille se fait juste après une légère filtration.",
    "tasting": "Au nez des fruits rouges bien mûrs (Cassis, cerise, framboise), des senteurs empyreumatiques, des notes épicées. En bouche de la puissance, du gras mais aussi de la finesse, du fruit rouge toujours et une pointe de minéralité qui lui donne de l’allonge et un supplément d’âme. Tout est en place pour la garde.",
    "pairings": "Sur une gigue de chevreuil."
  },
  {
    "slug": "morey-saint-denis",
    "type": "cote-de-nuits",
    "name": "Morey Saint-Denis",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "chambolle-musigny",
    "type": "cote-de-nuits",
    "name": "Chambolle Musigny",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "fixin",
    "type": "cote-de-nuits",
    "name": "Fixin",
    "vintage": "",
    "shortDescription": "",
    "description": "",
    "grapeVariety": "",
    "floors": "",
    "winemakingMethod": "",
    "tasting": "",
    "pairings": ""
  },
  {
    "slug": "gevrey-chambertin",
    "type": "cote-de-nuits",
    "name": "Gevrey Chambertin",
    "vintage": "2012",
    "shortDescription": "Avec 410 Hectares c’est l’appellation communale la plus importante en volume de la Côte de Nuits.",
    "description": "Avec 410 Hectares c’est l’appellation communale la plus importante en volume de la Côte de Nuits. La combe de Lavaux partage la commune en deux parties, au nord on trouvera les premiers crus Champeaux, Les Evocelles, La combe aux moines et le sud acceuille la majorité des grands crus.",
    "grapeVariety": "Pinot Noir",
    "floors": "Argilo-calcaire",
    "winemakingMethod": "La récolte se fait manuellement, les raisins sont égrappés dès leur arrivée puis mis en cuve. La vendange est refroidie puis mis macération à froid durant 5 à 6 jours, puis se déroule la fermentation alcoolique ou 2 fois par jour les cuves sont pigées et remontées, la température sera régulée à 30-32°.Après la fermentation alcoolique vient le décuvage qui consiste à presser la partie solide de la vendange, les jus de goutte et de presse sont assemblés et mis en futs ou se déroulera la fermentation malo-lactique. L’élevage dure 12 à 18 mois en fonction des millésimes et la mise en bouteille se fait juste après une légère filtration.",
    "tasting": "Après 18 mois de fût, ce vin affiche une seyante robe rubis et déploie un nez fin de griotte à peine marqué par le boisé. La bouche attaque sur la fraicheur et la finesse soutenue par des tanins enrobés jusqu’en finale. Un Gevrey à croquer dès à présent.",
    "pairings": "Sur un filet de biches aux cèpes."
  }
]
